wavvar/mmwk/sdk/examples/presence/sdkconfig.defaults.mini
CONFIG_IDF_TARGET="esp32"
CONFIG_ESP32_SPIRAM_SUPPORT=y
CONFIG_FREERTOS_TASK_CREATE_ALLOW_EXT_MEM=y
CONFIG_MBEDTLS_EXTERNAL_MEM_ALLOC=y
CONFIG_ESP32_DEFAULT_CPU_FREQ_240=y
CONFIG_RADAR_BOARD_MINI=y
